/* No comment provided by engineer. */
"About IntelliCloud" = "About IntelliCloud";

/* No comment provided by engineer. */
"Answer" = "Answer";

/* No comment provided by engineer. */
"Answer sent" = "Answer sent";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Failed to send answer" = "Failed to send answer";

/* No comment provided by engineer. */
"Inbox" = "Inbox";

/* No comment provided by engineer. */
"Info" = "Info";

/* Text to show when login screen is loading. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Login with Google" = "Login with Google";

/* Menu */
"Menu" = "Menu";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Question" = "Question";

/* No comment provided by engineer. */
"SendAnswer" = "SendAnswer";

/* No comment provided by engineer. */
"Sending answer..." = "Sending answer...";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* No comment provided by engineer. */
"Unknown user" = "Unknown user";

/* No comment provided by engineer. */
"WriteAnswerHere" = "WriteAnswerHere";

